module.exports = {
  'регион Москва': {
    'город Москва': ['улица Академика Пилюгина', 'улица Строителей', 'улица Ушакова', 'улица Пролетарская'],
    'город Зеленоград': ['улица Овражная', 'улица Железнодорожная', 'улица Озерная', 'улица Пролетарская'],
    'город Троицк': ['улица Визбора', 'улица Научная', 'улица Новостройка', 'улица Горка']
  },
  'Московская область': {
    'город Воскресенск': ['улица Анфалово', 'улица Колина', 'улица Пушкина', 'улица Радужная'],
    'город Ногинск': ['улица Дзержинского', 'улица Пионерская', 'улица Дружная', 'улица Полевая'],
    'Чеховский район': ['улица 55-й км', 'улица Коттеджная', 'улица Березовая']
  },
  'Липецкая область': {
    'город Елец': ['улица Заря', 'улица Полевая', 'улица Пришвина', 'улица Розанова'],
    'город Липецк': ['улица Заводская', 'улица Прудная', 'улица Ракитная', 'улица Артемова']
  },
  'Ленинградская область': {
    'город Сосновый Бор': ['улица Загородная', 'улица Рыбацкая', 'улица Северная', 'улица Пролетарская']
  },
  'Тульская область': {
    'город Донской': ['улица Садовая', 'улица Электроподстанция', 'улица Строительная', 'улица Шахтеров'],
    'город Тула': ['улица Громова', 'улица Осташева', 'улица Полевая', 'улица Серова']
  }
};
